<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['bn'] = 'Bengali';

return array(
    "lang-align" => "ltr",
    "Palette" => "প্যালেট",
    "Dashboard" => "ড্যাশবোর্ড",
    "Project" => "প্রকল্প",
    "Projects" => "প্রকল্প",
    "New" => "নতুন",
    "Open" => "খোলা",
    "Help" => "সাহায্য",
    "About" => "সম্বন্ধে",
    "Logout" => "প্রস্থান",
    "Developer" => "বিকাশকারী",
    "Mail" => "মেল",
    "Issues" => "সমস্যা",
    "Developed_By" => "নির্মাণে",
    "Created_Using" => "ব্যবহার করে তৈরি করা",
    "cns" => "নতুন সাইট তৈরি করুন",
    "Sites" => "সাইট",
    "Preview" => "প্রি",
    "Remove" => "অপসারণ",
    "tb" => "টুল বক্স",
    "ok" => "ঠিক আছে",
    "Cancel" => "বাতিল",
    "ar" => "সারি যোগ করুন",
    "cnp" => "নতুন পাতা তৈরি করুন",
    "edit" => "সম্পাদন করা",
    "Login" => "লগইন",
    "User" => "ব্যবহারকারী",
    "password" => "পাসওয়ার্ড",
    "File_Name" => "ফাইল নাম",
    "Site_Name" => "সাইটের নাম",
    "Title" => "খেতাব",
    "Description" => "বিবরণ",
    "Keywords" => "মূলশব্দ",
    "Icon" => "আইকন",
    "Create" => "সৃষ্টি",
    "Profile" => "প্রোফাইলের",
    "ls" => "সফলভাবে লগ ইন",
    "pcs" => "প্রকল্প সফলভাবে তৈরি",
    "pgcs" => "পাতা সফলভাবে তৈরি",
    "utcp" => "পাতা তৈরি করতে অক্ষম",
    "eo" => "ত্রুটি ঘটেছে",
    "nf" => "খুঁজে পাওয়া যায় নি",
    "ext" => "প্রসার",
    "Permission" => "অনুমতি",
    "tnw" => "অঙ্গুষ্ঠ লিখনযোগ্য নয়",
    "rs" => "সফলভাবে সরানো হয়েছে",
    "utd" => "মুছে দিতে পারিনি",
    "language" => "ভাষা",
    "backups" => "ব্যাক-আপ",
    "backup" => "ব্যাকআপ",
    "downloads" => "ডাউনলোডগুলি",
    "mtime" => "তৈরী করা হয়েছে টাইম",
    "size" => "আয়তন",
    "restore" => "প্রত্যর্পণ করা",
    "bct" => "সফলভাবে তৈরি",
    "utc" => "তৈরি করতে অক্ষম",
    "res" => "সফলভাবে পুনঃস্থাপিত",
    "ures" => "পুনরুদ্ধার করতে অক্ষম",
    "dfh" => "আপলোড করার জন্য ফাইল এখানে ছাড়ুন",
    "ssfy" => "সফলভাবে সংরক্ষিত",
    "unsc" => "নিঃ successfull",
    "info" => "তথ্য",
    "warning" => "সতর্কতা"
);
