<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['fa'] = 'Persian';

return array(
    "lang-align" => "rtl",
    "Palette" => "جعبه رنگ نقاشی",
    "Dashboard" => "داشبورد",
    "Project" => "پروژه",
    "Projects" => "پروژه ها",
    "New" => "جدید",
    "Open" => "باز کن",
    "Help" => "کمک",
    "About" => "در باره",
    "Logout" => "خروج از سیستم",
    "Developer" => "توسعه دهنده",
    "Mail" => "پست",
    "Issues" => "مسائل",
    "Developed_By" => "توسعه یافته توسط",
    "Created_Using" => "ایجاد شده با استفاده",
    "cns" => "ایجاد جدید سایت",
    "Sites" => "سایت های",
    "Preview" => "پیش نمایش",
    "Remove" => "برداشتن",
    "tb" => "جعبه ابزار",
    "ok" => "خوب",
    "Cancel" => "لغو کردن",
    "ar" => "اضافه کردن ردیف",
    "cnp" => "ایجاد صفحه جدید",
    "edit" => "ویرایش",
    "Login" => "ورود",
    "User" => "کاربر",
    "password" => "کلمه عبور",
    "File_Name" => "نام فایل",
    "Site_Name" => "نام سایت",
    "Title" => "عنوان",
    "Description" => "شرح",
    "Keywords" => "کلید واژه ها",
    "Icon" => "آیکون",
    "Create" => "ايجاد كردن",
    "Profile" => "مشخصات",
    "ls" => "خارج شده با موفقیت",
    "pcs" => "پروژه ایجاد موفقیت",
    "pgcs" => "این صفحه ساخته شد موفقیت",
    "utcp" => "قادر به ایجاد صفحه",
    "eo" => "خطا رخ داده است",
    "nf" => "پیدا نشد",
    "ext" => "توسعه",
    "Permission" => "اجازه",
    "tnw" => "شست قابل نوشتن نیست",
    "rs" => "با موفقیت حذف شد",
    "utd" => "قادر به حذف",
    "language" => "زبان",
    "backups" => "پشتیبان گیری",
    "backup" => "پشتیبان گیری",
    "downloads" => "دانلود",
    "mtime" => "زمان ایجاد",
    "size" => "اندازه",
    "restore" => "بازگرداندن",
    "bct" => "با موفقیت ایجاد",
    "utc" => "قادر به ایجاد",
    "res" => "ترمیم موفقیت",
    "ures" => "قادر به بازگرداندن",
    "dfh" => "رها کردن فایل در اینجا برای آپلود",
    "ssfy" => "با موفقیت ذخیره شد",
    "unsc" => "ناموفق",
    "info" => "اطلاعات",
    "warning" => "هشدار"
);
