<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['gu'] = 'Gujarati';

return array(
    "lang-align" => "ltr",
    "Palette" => "પેલેટ",
    "Dashboard" => "ડેશબોર્ડ",
    "Project" => "પ્રોજેક્ટ",
    "Projects" => "પ્રોજેક્ટ્સ",
    "New" => "ન્યૂ",
    "Open" => "ઓપન",
    "Help" => "મદદ",
    "About" => "વિશે",
    "Logout" => "લૉગ આઉટ",
    "Developer" => "ડેવલોપર",
    "Mail" => "મેલ",
    "Issues" => "મુદ્દાઓ",
    "Developed_By" => "સંકલ્પના",
    "Created_Using" => "ઉપયોગ કરીને બનાવવામાં",
    "cns" => "નવી સાઇટ બનાવો",
    "Sites" => "સાઇટ્સ",
    "Preview" => "પૂર્વદર્શન",
    "Remove" => "દૂર કરો",
    "tb" => "ટૂલ બોક્સ",
    "ok" => "ઠીક છે",
    "Cancel" => "રદ કરો",
    "ar" => "પંક્તિ ઉમેરો",
    "cnp" => "નવું પાનું બનાવો",
    "edit" => "સંપાદિત કરો",
    "Login" => "પ્રવેશ",
    "User" => "વપરાશકર્તા",
    "password" => "પાસવર્ડ",
    "File_Name" => "ફાઈલનું નામ",
    "Site_Name" => "સાઇટ નામ",
    "Title" => "શીર્ષક",
    "Description" => "વર્ણન",
    "Keywords" => "કીવર્ડ્સ",
    "Icon" => "ચિહ્ન",
    "Create" => "બનાવો",
    "Profile" => "પ્રોફાઇલ",
    "ls" => "સફળતાપૂર્વક લૉગ",
    "pcs" => "પ્રોજેક્ટ સફળતાપૂર્વક બનાવેલ છે",
    "pgcs" => "પેજમાં સફળતાપૂર્વક બનાવેલ છે",
    "utcp" => "પાનું બનાવવા માટે અસમર્થ",
    "eo" => "ભૂલ આવી",
    "nf" => "મળ્યું નથી",
    "ext" => "એક્સ્ટેંશન",
    "Permission" => "પરવાનગી",
    "tnw" => "અંગૂઠા લખી શકાય તેવી નથી",
    "rs" => "સફળતાપૂર્વક દૂર",
    "utd" => "કાઢી નાખવામાં અક્ષમ",
    "language" => "ભાષા",
    "backups" => "બેકઅપ",
    "backup" => "બેકઅપ",
    "downloads" => "ડાઉનલોડ",
    "mtime" => "બનાવ્યું સમય",
    "size" => "માપ",
    "restore" => "પુનઃસ્થાપિત",
    "bct" => "સફળતાપૂર્વક બનાવેલ છે",
    "utc" => "બનાવવા માટે અસમર્થ",
    "res" => "સફળતાપૂર્વક રીસ્ટોર",
    "ures" => "પુનઃસ્થાપિત કરવા માટે અસમર્થ",
    "dfh" => "અપલોડ કરવા માટે ફાઇલો અહીં મૂકો",
    "ssfy" => "સફળતાપૂર્વક",
    "unsc" => "Unsuccessfull",
    "info" => "માહિતી",
    "warning" => "ચેતવણી"
);
