<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['hi'] = 'Hindi';

return array(
    "lang-align" => "ltr",
    "Palette" => "पैलेट",
    "Dashboard" => "डैशबोर्ड",
    "Project" => "परियोजना",
    "Projects" => "परियोजनाएं",
    "New" => "नया",
    "Open" => "खुला",
    "Help" => "मदद",
    "About" => "के बारे में",
    "Logout" => "लोग आउट",
    "Developer" => "डेवलपर",
    "Mail" => "मेल",
    "Issues" => "मुद्दे",
    "Developed_By" => "द्वारा विकसित",
    "Created_Using" => "का उपयोग कर बनाई",
    "cns" => "नई साइट बनाने",
    "Sites" => "साइटें",
    "Preview" => "पूर्वावलोकन",
    "Remove" => "हटाना",
    "tb" => "उपकरण बॉक्स",
    "ok" => "ठीक",
    "Cancel" => "रद्द करना",
    "ar" => "लाइन जोड़ो",
    "cnp" => "नया पृष्ठ बनाएँ",
    "edit" => "संपादित करें",
    "Login" => "लॉग इन करें",
    "User" => "उपयोगकर्ता",
    "password" => "पासवर्ड",
    "File_Name" => "फ़ाइल का नाम",
    "Site_Name" => "साइट का नाम",
    "Title" => "शीर्षक",
    "Description" => "विवरण",
    "Keywords" => "कीवर्ड",
    "Icon" => "चिह्न",
    "Create" => "सर्जन करना",
    "Profile" => "प्रोफाइल",
    "ls" => "सफलतापूर्वक लॉग इन",
    "pcs" => "परियोजना सफलतापूर्वक बनाया गया",
    "pgcs" => "पृष्ठ सफलतापूर्वक बनाया गया",
    "utcp" => "पेज बनाने के लिए असमर्थ",
    "eo" => "त्रुटि हुई",
    "nf" => "नहीं मिला",
    "ext" => "एक्सटेंशन",
    "Permission" => "अनुमति",
    "tnw" => "अंगूठे लिखने योग्य नहीं है",
    "rs" => "सफलतापूर्वक निकाला गया",
    "utd" => "हटाने में असमर्थ",
    "language" => "भाषा",
    "backups" => "बैकअप",
    "backup" => "बैकअप",
    "downloads" => "डाउनलोड",
    "mtime" => "बनाया गया समय",
    "size" => "आकार",
    "restore" => "पुनर्स्थापित",
    "bct" => "सफलतापूर्वक बनाया गया",
    "utc" => "बनाने में अक्षम",
    "res" => "सफलतापूर्वक बहाल",
    "ures" => "बहाल करने में असमर्थ",
    "dfh" => "अपलोड करने के लिए फ़ाइलें यहां छोड़ें",
    "ssfy" => "सफलतापूर्वक रक्षित कर लिया गया",
    "unsc" => "असफल",
    "info" => "जानकारी",
    "warning" => "चेतावनी"
);
