<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['ml'] = 'Malayalam';

return array(
    "lang-align" => "ltr",
    "Palette" => "പാലറ്റ്",
    "Dashboard" => "ഡാഷ്ബോർഡ്",
    "Project" => "പദ്ധതി",
    "Projects" => "പ്രോജക്ടുകൾ",
    "New" => "പുതിയ",
    "Open" => "തുറക്കുക",
    "Help" => "സഹായിക്കൂ",
    "About" => "കുറിച്ച്",
    "Logout" => "പുറത്തിറങ്ങുക",
    "Developer" => "ഡവലപ്പർ",
    "Mail" => "മെയിൽ",
    "Issues" => "പ്രശ്നങ്ങൾ",
    "Developed_By" => "വികസിപ്പിച്ച",
    "Created_Using" => "ഉപയോഗിച്ച് സൃഷ്ടിച്ച",
    "cns" => "പുതിയ സൈറ്റ് സൃഷ്ടിക്കുക",
    "Sites" => "സൈറ്റുകൾ",
    "Preview" => "പ്രിവ്യൂ",
    "Remove" => "നീക്കംചെയ്യുക",
    "tb" => "ടൂൾ ബോക്സ്",
    "ok" => "ശരി",
    "Cancel" => "റദ്ദാക്കുക",
    "ar" => "വരി ചേർക്കുക",
    "cnp" => "പുതിയ താൾ സൃഷ്ടിക്കുക",
    "edit" => "തിരുത്തുക",
    "Login" => "ലോഗിൻ",
    "User" => "ഉപയോക്താവ്",
    "password" => "പാസ്വേഡ്",
    "File_Name" => "ഫയലിന്റെ പേര്",
    "Site_Name" => "സൈറ്റ് നാമം",
    "Title" => "തലക്കെട്ട്",
    "Description" => "വിവരണം",
    "Keywords" => "അടയാളവാക്കുകൾ",
    "Icon" => "ഐക്കൺ",
    "Create" => "സൃഷ്ടിക്കാൻ",
    "Profile" => "പ്രൊഫൈൽ",
    "ls" => "വിജയകരമായി പുറത്തുകടന്നു",
    "pcs" => "വിജയകരമായി സൃഷ്ടിച്ചു പദ്ധതി",
    "pgcs" => "പേജ് വിജയകരമായി സൃഷ്ടിച്ചു",
    "utcp" => "പേജ് സൃഷ്ടിക്കാൻ സാധിക്കുന്നില്ല",
    "eo" => "പിശക് സംഭവിച്ചു",
    "nf" => "കാണ്മാനില്ല",
    "ext" => "വിപുലീകരണ",
    "Permission" => "അനുമതി",
    "tnw" => "കൈകാലുകളുടെ റൈറ്റുചെയ്യാനാകില്ല",
    "rs" => "നീക്കംചെയ്തു",
    "utd" => "ഇല്ലാതാക്കാൻ കഴിയില്ല",
    "language" => "ഭാഷ",
    "backups" => "ബാക്കപ്പുകളിൽ",
    "backup" => "ബാക്കപ്പ്",
    "downloads" => "ഡൗൺലോഡുകൾ",
    "mtime" => "സൃഷ്ടിച്ച സമയം",
    "size" => "വലുപ്പം",
    "restore" => "വീണ്ടെടുക്കുക",
    "bct" => "വിജയകരമായി സൃഷ്ടിച്ചു",
    "utc" => "സൃഷ്ടിക്കാൻ സാധിക്കുന്നില്ല",
    "res" => "വിജയകരമായി പുനഃസ്ഥാപിച്ചു",
    "ures" => "പുനഃസ്ഥാപിക്കുക കഴിയുന്നില്ല",
    "Auto-lang" => "en"
);
