<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['mr'] = 'Marathi';

return array(
    "lang-align" => "ltr",
    "Palette" => "पॅलेट निश्चित करतो",
    "Dashboard" => "डॅशबोर्ड",
    "Project" => "प्रकल्प",
    "Projects" => "प्रकल्प",
    "New" => "नवीन",
    "Open" => "ओपन",
    "Help" => "मदत",
    "About" => "बद्दल",
    "Logout" => "बाहेर पडणे",
    "Developer" => "विकसक",
    "Mail" => "मेल",
    "Issues" => "समस्या",
    "Developed_By" => "विकसित",
    "Created_Using" => "वापरून तयार",
    "cns" => "नवीन साइट तयार करा",
    "Sites" => "साइट",
    "Preview" => "पूर्वावलोकन",
    "Remove" => "काढा",
    "tb" => "टूल बॉक्स",
    "ok" => "ठीक आहे",
    "Cancel" => "रद्द करा",
    "ar" => "रो जोडा",
    "cnp" => "नवीन पृष्ठ तयार करा",
    "edit" => "संपादित करा",
    "Login" => "लॉग-इन",
    "User" => "वापरकर्ता",
    "password" => "पासवर्ड",
    "File_Name" => "फाईलचे नाव",
    "Site_Name" => "जागेचे नाव",
    "Title" => "शीर्षक",
    "Description" => "वर्णन",
    "Keywords" => "कीवर्ड",
    "Icon" => "चिन्ह",
    "Create" => "तयार करा",
    "Profile" => "प्रोफाइल",
    "ls" => "यशस्वीरित्या लॉग इन",
    "pcs" => "प्रकल्प यशस्वीरित्या तयार",
    "pgcs" => "पृष्ठ यशस्वीरित्या तयार",
    "utcp" => "पृष्ठ तयार करा अक्षम",
    "eo" => "त्रुटी आली",
    "nf" => "सापडले नाही",
    "ext" => "विस्तार",
    "Permission" => "परवानगी",
    "tnw" => "उत्तम बदल करू शकत नाही",
    "rs" => "यशस्वीरित्या काढले",
    "utd" => "हटवण्यात अक्षम",
    "language" => "भाषा",
    "backups" => "बॅकअप",
    "backup" => "बॅकअप",
    "downloads" => "डाउनलोड",
    "mtime" => "तयार केलेली वेळ",
    "size" => "आकार",
    "restore" => "पुनर्संचयित करा",
    "bct" => "यशस्वीरित्या तयार",
    "utc" => "तयार करण्यात अक्षम",
    "res" => "यशस्वीरित्या पुनर्संचयित",
    "ures" => "पुनर्संचयित करण्यात अक्षम",
    "dfh" => "अपलोड करण्यासाठी येथे फायली ड्रॉप करा",
    "ssfy" => "यशस्वीरित्या जतन केली",
    "unsc" => "एक यशस्वीरित्या",
    "info" => "माहिती",
    "warning" => "चेतावणी"
);
