<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['pa'] = 'Punjabi';

return array(
    "lang-align" => "ltr",
    "Palette" => "ਪੱਟੀ",
    "Dashboard" => "ਡੈਸ਼ਬੋਰਡ",
    "Project" => "ਪ੍ਰੋਜੈਕਟ",
    "Projects" => "ਪ੍ਰਾਜੈਕਟ",
    "New" => "ਨਿਊ",
    "Open" => "ਓਪਨ",
    "Help" => "ਮਦਦ ਕਰੋ",
    "About" => "ਬਾਰੇ",
    "Logout" => "ਲਾੱਗ ਆਊਟ, ਬਾਹਰ ਆਉਣਾ",
    "Developer" => "ਡਿਵੈਲਪਰ",
    "Mail" => "ਮੇਲ",
    "Issues" => "ਮੁੱਦੇ",
    "Developed_By" => "ਦੁਆਰਾ ਤਿਆਰ",
    "Created_Using" => "ਦਾ ਇਸਤੇਮਾਲ ਕਰਕੇ ਬਣਾਇਆ",
    "cns" => "ਨਿਊ ਸਾਈਟ ਬਣਾਓ",
    "Sites" => "ਸਾਈਟਸ",
    "Preview" => "ਜਾਣਕਾਰੀ ਦੇ",
    "Remove" => "ਹਟਾਓ",
    "tb" => "ਸੰਦ ਬਾਕਸ",
    "ok" => "ਠੀਕ ਹੈ",
    "Cancel" => "ਰੱਦ ਕਰੋ",
    "ar" => "ਕਤਾਰ ਵਿੱਚ ਜੋੜੋ",
    "cnp" => "ਨਿਊ ਪੰਨਾ ਬਣਾਓ",
    "edit" => "ਸੋਧ",
    "Login" => "ਲਾਗਿਨ",
    "User" => "ਯੂਜ਼ਰ",
    "password" => "ਪਾਸਵਰਡ",
    "File_Name" => "ਫਾਈਲ ਦਾ ਨਾਮ",
    "Site_Name" => "ਸਾਈਟ ਦਾ ਨਾਮ",
    "Title" => "ਟਾਈਟਲ",
    "Description" => "ਵੇਰਵਾ",
    "Keywords" => "ਸ਼ਬਦ",
    "Icon" => "ਆਈਕਾਨ",
    "Create" => "ਬਣਾਓ",
    "Profile" => "ਪ੍ਰੋਫਾਈਲ",
    "ls" => "ਸਫਲਤਾਪੂਰਕ ਲਾਗਇਨ",
    "pcs" => "ਪ੍ਰੋਜੈਕਟ ਸਫਲਤਾਪੂਰਕ ਬਣਾਇਆ",
    "pgcs" => "ਪੰਨਾ ਸਫਲਤਾਪੂਰਕ ਬਣਾਇਆ",
    "utcp" => "ਪੰਨਾ ਬਣਾਓ ਕਰਨ ਲਈ ਅਸਮਰੱਥ",
    "eo" => "ਗਲਤੀ ਆਈ ਹੈ",
    "nf" => "ਨਹੀਂ ਲਭਿਆ",
    "ext" => "ਐਕਸ਼ਟੇਸ਼ਨ",
    "Permission" => "ਅਧਿਕਾਰ",
    "tnw" => "ਥੰਮ ਲਿਖਣਯੋਗ ਨਹੀ ਹੈ",
    "rs" => "ਸਫਲਤਾਪੂਰਕ ਹਟਾ",
    "utd" => "ਹਟਾਓ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ",
    "language" => "ਭਾਸ਼ਾ",
    "backups" => "ਬੈਕਅੱਪ",
    "backup" => "ਬੈਕਅੱਪ",
    "downloads" => "ਡਾਊਨਲੋਡ",
    "mtime" => "ਬਣਾਇਆ ਟਾਈਮ",
    "size" => "ਆਕਾਰ",
    "restore" => "ਮੁੜ",
    "bct" => "ਸਫਲਤਾਪੂਰਕ ਬਣਾਇਆ",
    "utc" => "ਬਣਾਉਣ ਲਈ ਅਸਮਰੱਥ",
    "res" => "ਸਫਲਤਾਪੂਰਕ ਮੁੜ ਬਹਾਲ",
    "ures" => "ਨੂੰ ਬਹਾਲ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ",
    "dfh" => "ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਇੱਥੇ ਫਾਇਲ ਸੁੱਟੋ",
    "ssfy" => "ਸਫਲਤਾਪੂਰਕ ਸੰਭਾਲੀ",
    "unsc" => "ਅਸਫ਼ਲ",
    "info" => "ਜਾਣਕਾਰੀ",
    "warning" => "ਚੇਤਾਵਨੀ"
);
