<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['ru'] = 'Russian';

return array(

'lang-align'			 => 'ltr',
'Palette'                => 'палитра',
'Dashboard'              => 'Панель приборов',
'Project'                => 'проект',
'Projects'               => 'проектов',
'New'                    => 'новый',
'Open'                   => 'открыто',
'Help'                   => 'Помогите',
'About'                  => 'Около',
'Logout'                 => 'Выйти',
'Developer'              => 'разработчик',
'Mail'                   => 'почта',
'Issues'                 => 'вопросы',
'Developed_By'           => 'Разработано',
'Created_Using'          => 'Создано с помощью',
'cns'                    => '  Создать новый сайт',
'Sites'                  => 'Места',
'Open'                   => 'открыто',
'Preview'                => 'предварительный просмотр',
'Remove'                 => 'Удалить',
'tb'                     => 'Ящик для инструментов',
'ok'                     => 'ОК',
'Cancel'                 => 'Отмена',
'ar'                     => 'Добавить ряд',
'cnp'                    => 'Создать новую страницу',
'edit'                   => 'редактировать',
'Login'                  => 'Авторизоваться',
'User'                   => 'пользователь',
'password'               => 'пароль',
'File_Name'              => 'Имя файла',
'Site_Name'              => 'Название сайта',
'Title'                  => 'заглавие',
'Description'            => 'Описание',
'Keywords'               => 'Ключевые слова',
'Icon'                   => 'Значок',
'Create'                 => 'Создайте',
'Profile'                => 'Профиль',
'ls'                     => 'Записан Успешно',
'pcs'                    => 'Проект успешно создан',
'pgcs'                   => 'Страница создана успешно',
'utcp'                   => 'Невозможно создать страницу',
'eo'                     => 'Произошла ошибка',
'nf'                     => 'не обнаружена',
'ext'                    => 'расширение',
'Permission'             => 'разрешение',
'tnw'                    => 'большие пальцы не записываемый',
'rs'                     => 'успешно удалены',
'utd'                    => 'Невозможно удалить',
'language'               => 'язык',
	
);