<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['ta'] = 'Tamil';

return array(
    "lang-align" => "லிட்டர்",
    "Palette" => "தட்டு",
    "Dashboard" => "டாஷ்போர்டு",
    "Project" => "திட்ட",
    "Projects" => "திட்டங்கள்",
    "New" => "புதிய",
    "Open" => "திறந்த",
    "Help" => "உதவி",
    "About" => "பற்றி",
    "Logout" => "வெளியேறு",
    "Developer" => "படைப்பாளி",
    "Mail" => "மின்னஞ்சல்",
    "Issues" => "சிக்கல்கள்",
    "Developed_By" => "உருவாக்கப்பட்டது",
    "Created_Using" => "பயன்படுத்தி உருவாக்கப்பட்ட",
    "cns" => "புதிய தளத்தை உருவாக்கி",
    "Sites" => "தளங்கள்",
    "Preview" => "முன்னோட்ட",
    "Remove" => "அகற்று",
    "tb" => "கருவி பெட்டி",
    "ok" => "சரி",
    "Cancel" => "ரத்து",
    "ar" => "ரோ சேர்",
    "cnp" => "புதிய பக்கம் உருவாக்க",
    "edit" => "தொகு",
    "Login" => "உள் நுழை",
    "User" => "பயனர்",
    "password" => "கடவுச்சொல்",
    "File_Name" => "கோப்பு பெயர்",
    "Site_Name" => "தளத்தின் பெயர்",
    "Title" => "தலைப்பு",
    "Description" => "விளக்கம்",
    "Keywords" => "முக்கிய வார்த்தைகள்",
    "Icon" => "யாழ்",
    "Create" => "உருவாக்கு",
    "Profile" => "பதிவு செய்தது",
    "ls" => "வெற்றிகரமாக உள்நுழைந்த",
    "pcs" => "திட்டம் வெற்றிகரமாக உருவாக்கப்பட்டது",
    "pgcs" => "பக்கம் வெற்றிகரமாக உருவாக்கப்பட்டது",
    "utcp" => "பக்கம் உருவாக்க முடியவில்லை",
    "eo" => "பிழை நேர்ந்துள்ளது",
    "nf" => "கிடைக்கவில்லை",
    "ext" => "நீட்டிப்பு",
    "Permission" => "அனுமதி",
    "tnw" => "கட்டைவிரலை எழுத முடியாது",
    "rs" => "வெற்றிகரமாக நீக்கப்பட்டது",
    "utd" => "நீக்க முடியவில்லை",
    "language" => "மொழி",
    "backups" => "மறுபிரதிகளை",
    "backup" => "காப்பு",
    "downloads" => "இறக்கம்",
    "mtime" => "உருவாக்கப்பட்டது நேரம்",
    "size" => "அளவு",
    "restore" => "மீட்டமை",
    "bct" => "வெற்றிகரமாக உருவாக்கப்பட்டது",
    "utc" => "உருவாக்க முடியவில்லை",
    "res" => "வெற்றிகரமாக மீட்டெடுக்கப்பட்டது",
    "ures" => "மீட்க முடியவில்லை",
    "Auto-lang" => "en"
);
