<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['te'] = 'Telugu';

return array(
    "lang-align" => "ltr",
    "Palette" => "పాలెట్",
    "Dashboard" => "డాష్బోర్డ్",
    "Project" => "ప్రాజెక్టు",
    "Projects" => "ప్రాజెక్ట్స్",
    "New" => "న్యూ",
    "Open" => "ఓపెన్",
    "Help" => "సహాయం",
    "About" => "గురించి",
    "Logout" => "లాగౌట్",
    "Developer" => "డెవలపర్",
    "Mail" => "మెయిల్",
    "Issues" => "సమస్యలు",
    "Developed_By" => "అభివృద్ధి",
    "Created_Using" => "ఉపయోగించి రూపొందించబడింది",
    "cns" => "క్రొత్త సైట్ సృష్టించు",
    "Sites" => "సైట్లు",
    "Preview" => "ప్రివ్యూ",
    "Remove" => "తొలగించు",
    "tb" => "టూల్ బాక్స్",
    "ok" => "అలాగే",
    "Cancel" => "రద్దు",
    "ar" => "రో జోడించండి",
    "cnp" => "న్యూ పుటను సృష్టించు",
    "edit" => "మార్చు",
    "Login" => "లాగిన్",
    "User" => "వాడుకరి",
    "password" => "పాస్వర్డ్",
    "File_Name" => "ఫైలు పేరు",
    "Site_Name" => "సైటు పేరు",
    "Title" => "శీర్షిక",
    "Description" => "వివరణ",
    "Keywords" => "కీవర్డ్లు",
    "Icon" => "ఐకాన్",
    "Create" => "సృష్టించు",
    "Profile" => "ప్రొఫైల్",
    "ls" => "విజయవంతంగా లాగిన్",
    "pcs" => "ప్రాజెక్టు విజయవంతంగా రూపొందించబడింది",
    "pgcs" => "విజయవంతంగా పేజీ రూపొందించబడింది",
    "utcp" => "పుటను సృష్టించు చేయలేక",
    "eo" => "లోపం సంభవించింది",
    "nf" => "దొరకలేదు",
    "ext" => "పొడిగింపు",
    "Permission" => "అనుమతి",
    "tnw" => "బ్రొటనవేళ్లు రాసేందుకు అనుకూలంగా లేదు",
    "rs" => "విజయవంతంగా తొలగించబడింది",
    "utd" => "తొలగించలేము",
    "language" => "భాష",
    "backups" => "బ్యాకప్",
    "backup" => "బ్యాకప్",
    "downloads" => "డౌన్ లోడ్",
    "mtime" => "రూపొందించబడింది సమయం",
    "size" => "పరిమాణం",
    "restore" => "పునరుద్ధరించు",
    "bct" => "విజయవంతంగా రూపొందించబడింది",
    "utc" => "సృష్టించడం సాధ్యం కాలేదు",
    "res" => "విజయవంతంగా పునరుద్ధరించబడింది",
    "ures" => "పునరుద్ధరించలేకపోయాము",
    "dfh" => "అప్లోడ్ ఫైళ్లు ఇక్కడ వదలండి",
    "ssfy" => "విజయవంతంగా సేవ్",
    "unsc" => "విఫల",
    "info" => "సమాచారం",
    "warning" => "హెచ్చరిక"
);
