<?php

/*
///////////////////////////////////////////////////
Palatte is a PHP Based Site Builder
Developed By : Ganesh Kandu
Contact Mail : kanduganesh@gmail.com
///////////////////////////////////////////////////
*/

$language['th'] = 'Thai';

return array(
    "lang-align" => "ltr",
    "Palette" => "จานสี",
    "Dashboard" => "แผงควบคุม",
    "Project" => "โครงการ",
    "Projects" => "โครงการ",
    "New" => "ใหม่",
    "Open" => "เปิด",
    "Help" => "ช่วยด้วย",
    "About" => "เกี่ยวกับ",
    "Logout" => "ออกจากระบบ",
    "Developer" => "ผู้พัฒนา",
    "Mail" => "จดหมาย",
    "Issues" => "ปัญหา",
    "Developed_By" => "พัฒนาโดย",
    "Created_Using" => "สร้างขึ้นโดยใช้",
    "cns" => "สร้างไซต์ใหม่",
    "Sites" => "เว็บไซต์",
    "Preview" => "ดูตัวอย่าง",
    "Remove" => "เอาออก",
    "tb" => "กล่องเครื่องมือ",
    "ok" => "ตกลง",
    "Cancel" => "ยกเลิก",
    "ar" => "เพิ่มแถว",
    "cnp" => "สร้างหน้าใหม่",
    "edit" => "แก้ไข",
    "Login" => "เข้าสู่ระบบ",
    "User" => "ผู้ใช้งาน",
    "password" => "รหัสผ่าน",
    "File_Name" => "ชื่อไฟล์",
    "Site_Name" => "ชื่อเว็บไซต์",
    "Title" => "หัวข้อ",
    "Description" => "ลักษณะ",
    "Keywords" => "คำสำคัญ",
    "Icon" => "ไอคอน",
    "Create" => "สร้าง",
    "Profile" => "ข้อมูลส่วนตัว",
    "ls" => "ลงทะเบียนเรียบร้อยแล้ว",
    "pcs" => "โครงการสร้างเสร็จเรียบร้อยแล้ว",
    "pgcs" => "หน้าสร้างเสร็จเรียบร้อยแล้ว",
    "utcp" => "ไม่สามารถสร้างหน้า",
    "eo" => "เกิดข้อผิดพลาด",
    "nf" => "ไม่พบ",
    "ext" => "ส่วนขยาย",
    "Permission" => "การอนุญาต",
    "tnw" => "นิ้วหัวแม่มือไม่สามารถเขียนได้",
    "rs" => "ออกเรียบร้อยแล้ว",
    "utd" => "ไม่สามารถลบ",
    "language" => "ภาษา",
    "backups" => "การสำรองข้อมูล",
    "backup" => "การสำรองข้อมูล",
    "downloads" => "ดาวน์โหลด",
    "mtime" => "เวลาที่สร้าง",
    "size" => "ขนาด",
    "restore" => "ฟื้นฟู",
    "bct" => "สร้างเสร็จเรียบร้อยแล้ว",
    "utc" => "ไม่สามารถสร้าง",
    "res" => "ประสบความสำเร็จในการบูรณะ",
    "ures" => "ไม่สามารถที่จะเรียกคืน",
    "dfh" => "วางไฟล์ที่นี่เพื่ออัปโหลด",
    "ssfy" => "บันทึกเรียบร้อยแล้ว",
    "unsc" => "ไม่ประสบความสำเร็จ",
    "info" => "ข้อมูล",
    "warning" => "การเตือน"
);
